{
    "company_name": "PT Komitkami Intinusa Gemilang",
    "investment_strategy": "INVESTMENT STRATEGY",
    "investment_description": "We specialize in the Medical Devices Industry, we have employees who are experts in the field of health. The quality aspect of the product at affordable prices is our product's advantage, problems that exist in other companies will not be found in our company, because our investment strategy can be a reliable solution for investors or distributors.\n\nBrand ownership in distributors gives investors a long future in the medical device market, making product registration to the Ministry of Health easy to process because we have the necessary supporting documents.\n\nStock that is always up to date to prevent expiration in your warehouse will be resolved, because we produce according to order updates. We also provide direct delivery to customers to save costs and time.",
    "contact_us": "Contact us",
    "high": "producing",
    "quality_products": "High Quality Products",
    "how_we_make_it": "How \n We Make It for You?",
    "how_we_make_it_description": "We offer products according to hospital needs, but of course competition will be an important factor to consider, ideas from Investors will be applied as a form of two-way cooperation to produce high quality products",
    "note": "NOTE",
    "note_description": "“WE ARE KING” Not only producing, but we also process it until the product is well delivered to the customer, we also provide services to customers to represent the good name of the Investor or Distributor, this system will not be found in other companies in the medical devices industry in Indonesia.",
    "hand_sanitizer": "HAND SANITIZER",
    "hand_sanitizer_description": "In liquid and gel form with various packaging, 5L, 500ml, 100ml. Using active ingredients such as Chlorhexidine and Benzhol Konium.",
    "hand_scrub": "HAND SCRUB",
    "hand_scrub_description": "Special soap for medical purposes, containing Chlorhexidine, in various packaging, 5L, 500ml, 75ml.",
    "disinfectant": "DISINFECTANT",
    "disinfectant_description": "Disinfectant for surfaces with active ingredient H2O2 suitable for surface disinfectant needs. 5 Liter packaging.",
    "detergent": "DETERGENT",
    "detergent_description": "Detergent for washing medical equipment, with manual soaking and washing machine models, with types of Alkaline, Enzyme and Rinse Aid as rinse, packaging available 5 Liters.",
    "alcohol_swab": "ALCOHOL SWAB",
    "alcohol_swab_description": "Available with box contents of 100 Pcs, with 2 Ply, 4 Ply specifications, using Isopropyl Alcohol and Ethyl plus active ingredients such as Chlorhexidine and other options.",
    "bracket_500ml": "BRACKET 500ml",
    "bracket_500ml_description": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "what_differentiates_us": "What differentiates us is “KING VALUE”!",
    "what_differentiates_us_description": "Our products are created based on the problems and needs of hospitals both from users, hospital management and ease of delivery and storage in hospitals. The relationship between investors or distributors and customers will be represented by us with processes above the standard of medical device product services required by hospitals according to specified regulations."
}