{
    "company_name": "PT Komitkami Intinusa Gemilang", 
    "investment_strategy": "STRATEGI INVESTASI",
    "investment_description": "Kami spesialis di Industri Alat Kesehatan, kami memiliki karyawan yang ahli di bidang kesehatan. Aspek kualitas produk dengan harga terjangkau menjadi keunggulan produk kami, masalah yang ada di perusahaan lain tidak akan ditemukan di perusahaan kami, karena strategi investasi kami dapat menjadi solusi yang dapat diandalkan bagi investor atau distributor. \n \nKepemilikan merek pada distributor membuat investor memiliki masa depan yang panjang di pasar alat kesehatan, membuat registrasi pendaftaran produk ke Kementerian Kesehatan akan mudah diproses karena kami memiliki dokumen pendukung yang diperlukan.\n\nStok yang selalu terbaru untuk mencegah kadaluarsa di gudang anda akan teratasi, karena kami produksi sesuai update pesanan. Kami juga menyediakan pengiriman langsung ke pelanggan untuk mempersingkat biaya dan waktu.",
    "contact_us": "Hubungi kami",
    "high": "memproduksi",
    "quality_products": "Porduk Berkualitas",
    "how_we_make_it": "Bagaimana Kami\n Membuatnya untuk Anda ?",
    "how_we_make_it_description": "Kami menawarkan produk sesuai dengan kebutuhan Rumah Sakit, namun tentunya persaingan akan menjadi hal penting untuk di perhitungankan, ide dari Investor akan kami aplikasikan sebagai bentuk Kerjasama dua arah untuk menghasilkan produk yang berkualitas tinggi",
    "note": "CATATAN",
    "note_description": "“KAMI ADALAH KING” Bukan hanya memproduksi, tetapi kami memproses nya hingga produk terkirim dengan baik ke pelanggan, pelayanan juga kami berikan ke pelanggan untuk mewakili nama baik Investor atau Distributor, system ini tidak akan anda temukan pada perusahaan lain dalam industri alat Kesehatan di Indonesia.",
    "hand_sanitizer": "HAND SANITIZER",
    "hand_sanitizer_description": "Dalam bentuk Cair dan bentuk Gel dengan variasi kemasan, 5L, 500ml, 100ml. Menggunakan zat aktif seperti Chlorhexidine dan Benzhol Konium.",
    "hand_scrub": "HAND SCRUB",
    "hand_scrub_description": "Sabun khusus untuk medis, dengan kandungan Chlorhexidine, dalam variasi kemasan, 5L, 500ml, 75ml.",
    "disinfectant": "DISINFECTANT",
    "disinfectant_description": "Disinfektan untuk permukaan dengan bahan aktif H2o2 yang sesuai untuk kebutuhan disinfectan permukaan. Kemasan 5 Liter.",
    "detergent": "DETERGENT",
    "detergent_description": "Deterjen untuk pencucian peralatan medis, dengan model manual perendaman dan mesin pencucian, dengan jenis kandungan Alkaline, Enzyme dan Rinse Aid sebagai pembilas, kemasan tersedia 5 Liter.",
    "alcohol_swab": "ALCOHOL SWAB",
    "alcohol_swab_description": "Tersedia dengan box isi 100 Pcs, dengan spesifikasi 2 Ply, 4 Ply, menggunakan Isoprophyl Alcohol dan Ethyl di tambah dengan zat aktif seperti Chlorhexidine dan pilihan lainnya.",
    "bracket_500ml": "BRACKET 500ml",
    "bracket_500ml_description": "This is a longer card with supporting text below as a natural lead-in to additional content. This content is a little bit longer.",
    "what_differentiates_us": "Yang membedakan adalah “NILAI KING”!",
    "what_differentiates_us_description": "Produk kami ciptakan berlandaskan dari permasalahan dan kebutuhan Rumah sakit baik dari pengguna, Manajemen RS serta kemudahan dalam pengiriman dan penyimpanan di rumah sakit. Hubungan investor atau distributor dengan pelanggan akan kami wakili dengan proses diatas standart pelayanan produk alat Kesehatan yang dibutuhkan oleh Rumah Sakit sesuai regulasi yang ditentukan."
}